const weaponData = [   
    {
        "name" : "Eula",
        "weapon" : [
            {
                "naming" : "Песнь разбитых сосен",
                "link" : "/weapon-images/SongOfBrokenPines.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Краснорогий камнеруб",
                "link" : "/weapon-images/RedhornStonethresher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Некованный",
                "link" : "/weapon-images/TheUnforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное величие",
                "link" : "/weapon-images/SkywardPride.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Меч драконьей кости",
                "link" : "/weapon-images/SerpentSpine.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Звездное серебро",
                "link" : "/weapon-images/SnowTombedStarsilver.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Прототип архаичный",
                "link" : "/weapon-images/PrototypeArchaic.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Меч небесного всадника",
                "link" : "/weapon-images/SkyriderGreatsword.png",
                "rarityClass" : "weapon-rarity threestar"
            }
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "weapon" : [
            {
                "naming" : "Посох Хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Нефритовый коршун",
                "link" : "/weapon-images/PrimordialJadeWingedSpear.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Гроза драконов",
                "link" : "/weapon-images/DragonBane.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Смертельный бой",
                "link" : "/weapon-images/Deathmatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Черногорская пика",
                "link" : "/weapon-images/BlackcliffPole.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Белая кисть",
                "link" : "/weapon-images/WhiteTassel.png",
                "rarityClass" : "weapon-rarity threestar"
            }
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Mona",
        "weapon" : [
            {
                "naming" : "Песнь странника",
                "link" : "/weapon-images/TheWidsith.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Небесный атлас",
                "link" : "/weapon-images/SkywardAtlas.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Молитва святым ветрам",
                "link" : "/weapon-images/LostPrayerToTheSacredWinds.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Морской атлас",
                "link" : "/weapon-images/MappaMare.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Эпос о драконоборцах",
                "link" : "/weapon-images/ThrillingTalesOfDragonSlayers.png",
                "rarityClass" : "weapon-rarity threestar"
            }
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Albedo",
        "weapon" : [
            {
                "naming" : "Киноварное веретено",
                "link" : "/weapon-images/CinnabarSpindle.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Предвестник зари",
                "link" : "/weapon-images/HarbingerOfDawn.png",
                "rarityClass" : "weapon-rarity threestar"
            },
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Amber",
        "weapon" : [
            {
                "naming" : "Элегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Боевой лук фавония",
                "link" : "/weapon-images/FavoniusWarbow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Бесструнный",
                "link" : "/weapon-images/TheStringless.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ayaka",
        "weapon" : [
            {
                "naming" : "Рассекающий туман",
                "link" : "/weapon-images/MistsplitterReforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Черный меч",
                "link" : "/weapon-images/TheBlackSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Barbara",
        "weapon" : [
            {
                "naming" : "Прототип: Янтарь",
                "link" : "/weapon-images/PrototypeAmber.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Эпос о драконоборцах",
                "link" : "/weapon-images/ThrillingTalesOfDragonSlayers.png",
                "rarityClass" : "weapon-rarity threestar"
            },
            {
                "naming" : "Кодекс Фавония",
                "link" : "/weapon-images/FavoniusCodex.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Beidou",
        "weapon" : [
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Некованный",
                "link" : "/weapon-images/TheUnforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Прототип: Архаичный",
                "link" : "/weapon-images/PrototypeArchaic.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Itto",
        "weapon" : [
            {
                "naming" : "Краснорогий камнеруб",
                "link" : "/weapon-images/RedhornStonethresher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Белая тень",
                "link" : "/weapon-images/Whiteblind.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Меч драконьей кости",
                "link" : "/weapon-images/SerpentSpine.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Jean",
        "weapon" : [
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Клятва свободы",
                "link" : "/weapon-images/FreedomSworn.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесный меч",
                "link" : "/weapon-images/SkywardBlade.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Оскверненное желание",
                "link" : "/weapon-images/FesteringDesire.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Меч фавония",
                "link" : "/weapon-images/FavoniusSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kaeya",
        "weapon" : [
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Рассекающий туман",
                "link" : "/weapon-images/MistsplitterReforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесный меч",
                "link" : "/weapon-images/SkywardBlade.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Амэнома Кагэути",
                "link" : "/weapon-images/AmenomaKageuchi.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kazuha",
        "weapon" : [
            {
                "naming" : "Клятва свободы",
                "link" : "/weapon-images/FreedomSworn.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Стальное жало",
                "link" : "/weapon-images/IronSting.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Keqing",
        "weapon" : [
            {
                "naming" : "Рассекающий туман",
                "link" : "/weapon-images/MistsplitterReforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Черный меч",
                "link" : "/weapon-images/TheBlackSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Klee",
        "weapon" : [
            {
                "naming" : "Молитва святым ветрам",
                "link" : "/weapon-images/LostPrayerToTheSacredWinds.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Истории додоко",
                "link" : "/weapon-images/DodocoTales.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Песнь странника",
                "link" : "/weapon-images/TheWidsith.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kokomi",
        "weapon" : [
            {
                "naming" : "Вечное лунное синяние",
                "link" : "/weapon-images/EverlastingMoonglow.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Эпос о драконоборцах",
                "link" : "/weapon-images/ThrillingTalesOfDragonSlayers.png",
                "rarityClass" : "weapon-rarity threestar"
            },
            {
                "naming" : "Прототип: Янтарь",
                "link" : "/weapon-images/PrototypeAmber.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Lisa",
        "weapon" : [
            {
                "naming" : "Небесный атлас",
                "link" : "/weapon-images/SkywardAtlas.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Песнь странника",
                "link" : "/weapon-images/TheWidsith.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Морская карта",
                "link" : "/weapon-images/MappaMare.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ningguang",
        "weapon" : [
            {
                "naming" : "Память о пыли",
                "link" : "/weapon-images/MemoryOfDust.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Молитва святым ветрам",
                "link" : "/weapon-images/LostPrayerToTheSacredWinds.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Солнечная жемчужина",
                "link" : "/weapon-images/SolarPearl.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Noelle",
        "weapon" : [
            {
                "naming" : "Краснорогий камнеруб",
                "link" : "/weapon-images/RedhornStonethresher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Некованный",
                "link" : "/weapon-images/TheUnforged.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Белая тень",
                "link" : "/weapon-images/Whiteblind.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Qiqi",
        "weapon" : [
            {
                "naming" : "Кромсатель пиков",
                "link" : "/weapon-images/SummitShaper.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Меч сокола",
                "link" : "/weapon-images/AquilaFavonia.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный меч",
                "link" : "/weapon-images/SacrificialSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Raiden",
        "weapon" : [
            {
                "naming" : "Сияющая жатва",
                "link" : "/weapon-images/EngulfingLightning.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Посох хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Режуищай волны плавник",
                "link" : "/weapon-images/WavebreakerFin.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Улов",
                "link" : "/weapon-images/TheCatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Razor",
        "weapon" : [
            {
                "naming" : "Песнь разбитых сосен",
                "link" : "/weapon-images/SongOfBrokenPines.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Меч драконьей кости",
                "link" : "/weapon-images/SerpentSpine.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Rosaria",
        "weapon" : [
            {
                "naming" : "Посох хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Нефритовый коршун",
                "link" : "/weapon-images/PrimordialJadeWingedSpear.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Смертельный бой",
                "link" : "/weapon-images/Deathmatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Копье фавония",
                "link" : "/weapon-images/FavoniusLance.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sara",
        "weapon" : [
            {
                "naming" : "Эллегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное крыло",
                "link" : "/weapon-images/SkywardHarp.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный лук",
                "link" : "/weapon-images/SacrificialBow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sayu",
        "weapon" : [
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное величие",
                "link" : "/weapon-images/SkywardPride.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Дождерез",
                "link" : "/weapon-images/Rainslasher.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Shenhe",
        "weapon" : [
            {
                "naming" : "Усмиритель бед",
                "link" : "/weapon-images/CalamityQueller.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Покоритель вихря",
                "link" : "/weapon-images/VortexVanquisher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Улов",
                "link" : "/weapon-images/TheCatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sucrose",
        "weapon" : [
            {
                "naming" : "Церемониальные мемуары",
                "link" : "/weapon-images/SacrificialFragments.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Эпос о драконоброцах",
                "link" : "/weapon-images/ThrillingTalesOfDragonSlayers.png",
                "rarityClass" : "weapon-rarity threestar"
            },
            {
                "naming" : "Кодекс фавония",
                "link" : "/weapon-images/FavoniusCodex.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Песнь странника",
                "link" : "/weapon-images/TheWidsith.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Tartaglia",
        "weapon" : [
            {
                "naming" : "Полярная звезда",
                "link" : "/weapon-images/PolarStar.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Громовой пульс",
                "link" : "/weapon-images/ThunderingPulse.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Ржавый лук",
                "link" : "/weapon-images/Rust.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Thoma",
        "weapon" : [
            {
                "naming" : "Сияющая жатва",
                "link" : "/weapon-images/EngulfingLightning.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Посох хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Режуищай волны плавник",
                "link" : "/weapon-images/WavebreakerFin.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Venti",
        "weapon" : [
            {
                "naming" : "Эллегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное крыло",
                "link" : "/weapon-images/SkywardHarp.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Бесструнный",
                "link" : "/weapon-images/TheStringless.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xiangling",
        "weapon" : [
            {
                "naming" : "Сияющая жатва",
                "link" : "/weapon-images/EngulfingLightning.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Посох хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Гроза драконов",
                "link" : "/weapon-images/DragonBane.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Улов",
                "link" : "/weapon-images/TheCatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xiao",
        "weapon" : [
            {
                "naming" : "Посох Хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Нефритовый коршун",
                "link" : "/weapon-images/PrimordialJadeWingedSpear.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Смертельный бой",
                "link" : "/weapon-images/Deathmatch.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Черногорская пика",
                "link" : "/weapon-images/BlackcliffPole.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xingqiu",
        "weapon" : [
            {
                "naming" : "Церемониальный меч",
                "link" : "/weapon-images/SacrificialSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Драгоценный омут",
                "link" : "/weapon-images/PrimordialJadeCutter.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Меч Фавония",
                "link" : "/weapon-images/FavoniusSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xinyan",
        "weapon" : [
            {
                "naming" : "Краснорогий камнеруб",
                "link" : "/weapon-images/RedhornStonethresher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное величие",
                "link" : "/weapon-images/SkywardPride.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный двуручный меч",
                "link" : "/weapon-images/SacrificialGreatsword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Yanfei",
        "weapon" : [
            {
                "naming" : "Молитва святым ветрам",
                "link" : "/weapon-images/LostPrayerToTheSacredWinds.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесный атлас",
                "link" : "/weapon-images/SkywardAtlas.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Yoimiya",
        "weapon" : [
            {
                "naming" : "Громовой пульс",
                "link" : "/weapon-images/ThunderingPulse.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Ржавый лук",
                "link" : "/weapon-images/Rust.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Небесное крыло",
                "link" : "/weapon-images/SkywardHarp.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "YunJin",
        "weapon" : [
            {
                "naming" : "Сияющая жатва",
                "link" : "/weapon-images/EngulfingLightning.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Покоритель вихря",
                "link" : "/weapon-images/VortexVanquisher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Копье Фавония",
                "link" : "/weapon-images/FavoniusLance.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Zhongli",
        "weapon" : [
            {
                "naming" : "Посох Хомы",
                "link" : "/weapon-images/StaffOfHoma.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Нефритовый коршун",
                "link" : "/weapon-images/PrimordialJadeWingedSpear.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Покоритель вихря",
                "link" : "/weapon-images/VortexVanquisher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесная ось",
                "link" : "/weapon-images/SkywardSpine.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Черная кисть",
                "link" : "/weapon-images/BlackTassel.png",
                "rarityClass" : "weapon-rarity threestar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Diluc",
        "weapon" : [
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Краснорогий камнеруб",
                "link" : "/weapon-images/RedhornStonethresher.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Меч драконьей кости",
                "link" : "/weapon-images/SerpentSpine.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Chongyun",
        "weapon" : [
            {
                "naming" : "Волчья погибель",
                "link" : "/weapon-images/WolfGravestone.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное величие",
                "link" : "/weapon-images/SkywardPride.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный двуручный меч",
                "link" : "/weapon-images/SacrificialGreatsword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Diona",
        "weapon" : [
            {
                "naming" : "Эллегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный лук",
                "link" : "/weapon-images/SacrificialBow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Боевой лук Фавония",
                "link" : "/weapon-images/FavoniusWarbow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Fischl",
        "weapon" : [
            {
                "naming" : "Эллегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Небесное крыло",
                "link" : "/weapon-images/SkywardHarp.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Бесструнный",
                "link" : "/weapon-images/TheStringless.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ganyu",
        "weapon" : [
            {
                "naming" : "Лук Амоса",
                "link" : "/weapon-images/AmosBow.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Громовой пульс",
                "link" : "/weapon-images/ThunderingPulse.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Прототип: Полумесяц",
                "link" : "/weapon-images/PrototypeCrescent.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Gorou",
        "weapon" : [
            {
                "naming" : "Эллегия погибели",
                "link" : "/weapon-images/ElegyForTheEnd.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Церемониальный лук",
                "link" : "/weapon-images/SacrificialBow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Боевой лук Фавония",
                "link" : "/weapon-images/FavoniusWarbow.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Bennett",
        "weapon" : [
            {
                "naming" : "Небесный меч",
                "link" : "/weapon-images/SkywardBlade.png",
                "rarityClass" : "weapon-rarity fivestar"
            },
            {
                "naming" : "Оскверненное желание",
                "link" : "/weapon-images/FesteringDesire.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Церемониальный меч",
                "link" : "/weapon-images/SacrificialSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Меч Фавония",
                "link" : "/weapon-images/FavoniusSword.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
            {
                "naming" : "Прототип: Злоба",
                "link" : "/weapon-images/PrototypeRancour.png",
                "rarityClass" : "weapon-rarity fourstar"
            },
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
]
export default weaponData;