import React from 'react';

const rotationData = [   
    {
        "name" : "Eula",
        "rotation": [
            "E(Быстрая) - Q - E(Быстрая) - E",
            "Q - E"
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "rotation": [
            "E - ЛКМ(Удержание) + Пробел(Отмена анимации) - Q",
            "E - ЛКМ в разнобой - Q"
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Mona",
        "rotation": [
            "E(Быстрая) - Q - E(Быстрая) - E",
            "Q - E"
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    }
]
export default rotationData;