export const artefactData = [   
    {
        "name" : "Eula",
        "sets" : [
            {
                "name" : "Рыцарь крови",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/bloodstained_chivalry.png?strip=all&quality=100&w=54"
            },
            {
                "name" : "Бледный огонь",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/pale_flame.png?strip=all&quality=100&w=54"
            }
        ],
        "stats" : ["Крит.урон %", "Крит.шанс %", "Сила атаки %", "Восстановление энергии"],
        "variants" : ["Рыцарь крови + бледный огонь", "Бледный огонь"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "sets" : [
            {
                "name" : "Алая ведьма",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/crimson_witch_of_flames.png?strip=all&quality=100&w=54"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/tenacity_of_the_millelith.png?strip=all&quality=100&w=54"
            },
            {
                "name" : "Ступающий по лаве",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/lavawalker.png?strip=all&quality=100&w=54"
            },
            {
                "name" : "Воспоминания Симэнавы",
                "link" : "https://i2.wp.com/gi-builds.sfo3.digitaloceanspaces.com/artifacts/shimenawas_reminiscence.png?strip=all&quality=100&w=54"
            }
        ],
        "stats" : ["Крит.урон %", "Крит.шанс %", "Мастерство стихий", "HP %"],
        "variants" : ["Алая ведьма", "Алая ведьма + Стойкость миллелита", "Ступающий по лаве", "Воспоминания Симэнавы"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    }
]