export const artefactData = [   
    {
        "name" : "Eula",
        "sets" : [
            {
                "name" : "Рыцарь крови",
                "link" : "/artefact-images/BloodstainedChivalry.png"
            },
            {
                "name" : "Бледный огонь",
                "link" : "/artefact-images/PaleFlame.png"
            }
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Сила атаки %", "Восстановление энергии", "Бонус Физ"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "sets" : [
            {
                "name" : "Алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Мастерство стихий", "HP %", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Mona",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
            {
                "name" : "Сердце глубин",
                "link" : "/artefact-images/HeartOfDepth.png"
            },
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Мастерство стихий", "Бонус Гидро", "Сила атаки %"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Albedo",
        "sets" : [
            {
                "name" : "Кокон сладких грез",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
        ],
        "stats" : ["Защита %", "Крит. шанс", "Восстановление энергии", "Бонус Гео", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Amber",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOfTheSeveredFate.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Восстановление энергии", "Бонус Пиро %", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
]