export const artefactData = [   
    {
        "name" : "Eula",
        "sets" : [
            {
                "name" : "Рыцарь крови",
                "link" : "/artefact-images/BloodstainedChivalry.png"
            },
            {
                "name" : "Бледный огонь",
                "link" : "/artefact-images/PaleFlame.png"
            }
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Сила атаки %", "Восстановление энергии", "Бонус Физ"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "sets" : [
            {
                "name" : "Алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Мастерство стихий", "HP %", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Mona",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
            {
                "name" : "Сердце глубин",
                "link" : "/artefact-images/HeartOfDepth.png"
            },
        ],
        "stats" : ["Крит. урон", "Крит. шанс", "Мастерство стихий", "Бонус Гидро", "Сила атаки %"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Albedo",
        "sets" : [
            {
                "name" : "Кокон сладких грез",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
        ],
        "stats" : ["Защита %", "Крит. шанс", "Восстановление энергии", "Бонус Гео", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Amber",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOfTheSeveredFate.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Восстановление энергии", "Бонус Пиро", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ayaka",
        "sets" : [
            {
                "name" : "Заблудший в метели",
                "link" : "/artefact-images/BlizzardStrayer.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Бонус Крио", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Barbara",
        "sets" : [
            {
                "name" : "Возлюбленная юная дева",
                "link" : "/artefact-images/MaidenBeloved.png"
            },
            {
                "name" : "Моллюск морских красок",
                "link" : "/artefact-images/OceanHudeClam.png"
            },
        ],
        "stats" : ["HP %", "HP", "Бонус лечения"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Beidou",
        "sets" : [
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOfTheSeveredFate.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Бонус Электро", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Itto",
        "sets" : [
            {
                "name" : "Кокор сладких грез",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Встречная комета",
                "link" : "/artefact-images/RetracingBolide.png"
            },
        ],
        "stats" : ["Защита %", "Крит. шанс", "Бонус Гео", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Jean",
        "sets" : [
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Бонус Анемо", "Крит. урон", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kaeya",
        "sets" : [
            {
                "name" : "Заблудший в метели",
                "link" : "/artefact-images/BlizzardStrayer.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Бонус Крио", "Крит. урон", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kazuha",
        "sets" : [
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
        ],
        "stats" : ["Мастерство стихий", "Крит. шанс", "Крит. урон"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Keqing",
        "sets" : [
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Электро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Klee",
        "sets" : [
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Пиро", "Мастерство стихий"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Kokomi",
        "sets" : [
            {
                "name" : "Моллюск морских красок",
                "link" : "/artefact-images/OceanHudeClam.png"
            },
            {
                "name" : "Сердце глубин",
                "link" : "/artefact-images/HeartOfDepth.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
        ],
        "stats" : ["HP %", "Восстановление энергии", "Бонус лечения", "Бонус Гидро", "Мастерство стихий"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Lisa",
        "sets" : [
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Электро", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ningguang",
        "sets" : [
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Архаичный камень",
                "link" : "/artefact-images/ArchaicPetra.png"
            },
            {
                "name" : "Встречная комета",
                "link" : "/artefact-images/RetracingBolide.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Гео"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Noelle",
        "sets" : [
            {
                "name" : "Кокон сладких грез",
                "link" : "/artefact-images/GladiatorFinale.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Встречная комета",
                "link" : "/artefact-images/RetracingBolide.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Защита %", "Бонус лечения"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Qiqi",
        "sets" : [
            {
                "name" : "Моллюск морских красок",
                "link" : "/artefact-images/OceanHudeClam.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Возлюбленная юная дева",
                "link" : "/artefact-images/MaidenBeloved.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус лечения"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Raiden",
        "sets" : [
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Электро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Razor",
        "sets" : [
            {
                "name" : "Бледный огонь",
                "link" : "/artefact-images/PaleFlame.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Физ"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Rosaria",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Заблудший в метели",
                "link" : "/artefact-images/BlizzardStrayer.png"
            },
            {
                "name" : "Бледный огонь",
                "link" : "/artefact-images/PaleFlame.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Крио"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sara",
        "sets" : [
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Электро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sayu",
        "sets" : [
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
            {
                "name" : "Моллюск морских красок",
                "link" : "/artefact-images/OceanHudeClam.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Shenhe",
        "sets" : [
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Воспоминанния Симэнавы",
                "link" : "/artefact-images/ShimenawaReminiscence.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Крио"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Sucrose",
        "sets" : [
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Мастерство стихий", "Восстановление энергии", "Бонус Анемо"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Tartaglia",
        "sets" : [
            {
                "name" : "Сердце глубин",
                "link" : "/artefact-images/HeartOfDepth.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Гидро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Thoma",
        "sets" : [
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Стойкость миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["HP %", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Venti",
        "sets" : [
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Мастерство стихий", "Крит. шанс", "Крит. урон", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xiangling",
        "sets" : [
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Мастерство стихий", "Крит. шанс", "Крит. урон", "Восстановление энергии", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xiao",
        "sets" : [
            {
                "name" : "Воспоминания Симэнавы",
                "link" : "/artefact-images/ShimenawaReminiscence.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Изумрудная тень",
                "link" : "/artefact-images/ViridescentVenerer.png"
            },
        ],
        "stats" : ["Сила атаки %", "Сила атаки", "Крит. шанс", "Крит. урон", "Бонус Анемо"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xingqiu",
        "sets" : [
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Сердце глубин",
                "link" : "/artefact-images/HeartOfDepth.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Гидро", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Xinyan",
        "sets" : [
            {
                "name" : "Рыцарь крови",
                "link" : "/artefact-images/BloodstainedChivalry.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Физ"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Yanfei",
        "sets" : [
            {
                "name" : "Воспоминания Симэнавы",
                "link" : "/artefact-images/ShimenawaReminiscence.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Yoimiya",
        "sets" : [
            {
                "name" : "Воспоминания Симэнавы",
                "link" : "/artefact-images/ShimenawaReminiscence.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "YunJin",
        "sets" : [
            {
                "name" : "Кокон сладких грез",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Встречная комета",
                "link" : "/artefact-images/RetracingBolide.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
        ],
        "stats" : ["Защита %", "Восстановление энерегии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Zhongli",
        "sets" : [
            {
                "name" : "Стойкость Миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
            {
                "name" : "Архаичный камень",
                "link" : "/artefact-images/ArchaicPetra.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "HP %", "Крит. шанс", "Крит. урон", "Бонус Гео"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Diluc",
        "sets" : [
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
        ],
        "stats" : ["Сила атаки %", "Мастерство стихий", "Крит. шанс", "Крит. урон", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Chongyun",
        "sets" : [
            {
                "name" : "Заблудший в метели",
                "link" : "/artefact-images/BlizzardStrayer.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Крио"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Diona",
        "sets" : [
            {
                "name" : "Стойкость Миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["HP %", "Бонус лечения", "Восстановление энергии"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Fischl",
        "sets" : [
            {
                "name" : "Громогласный рев ярости",
                "link" : "/artefact-images/ThunderingFury.png"
            },
            {
                "name" : "Стойкость Миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
            {
                "name" : "Конец гладиатора",
                "link" : "/artefact-images/HuskOfOpulentDreams.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Электро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Ganyu",
        "sets" : [
            {
                "name" : "Воспоминания Симэнавы",
                "link" : "/artefact-images/ShimenawaReminiscence.png"
            },
            {
                "name" : "Заблудший в метели",
                "link" : "/artefact-images/BlizzardStrayer.png"
            },
            {
                "name" : "Странствующий ансамбль",
                "link" : "/artefact-images/WandererTroupe.png"
            },
        ],
        "stats" : ["Сила атаки %", "Крит. шанс", "Крит. урон", "Бонус Крио"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Gorou",
        "sets" : [
            {
                "name" : "Кокон сладких грез",
                "link" : "/artefact-images/HuskOfOpulentDreamspng"
            },
            {
                "name" : "Эмблема рассеченной судьбы",
                "link" : "/artefact-images/EmblemOFtheSeveredFate.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Защита %", "Восстановление энергии", "Бонус Гео"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Bennett",
        "sets" : [
            {
                "name" : "Стойкость Миллелита",
                "link" : "/artefact-images/TenacityOfTheMillelith.png"
            },
            {
                "name" : "Горящая алая ведьма",
                "link" : "/artefact-images/CrimsonWitchOfFlames.png"
            },
            {
                "name" : "Церемония древней знати",
                "link" : "/artefact-images/NoblesseOblige.png"
            },
        ],
        "stats" : ["Сила атаки %", "HP %", "Восстановление энергии", "Бонус Пиро"],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
]