const partyData = [   
    {
        "name" : "Eula",
        "party": [
            [ "/char-images/Eula.png", "/char-images/Rosaria.png", "/char-images/Bennett.png", "/char-images/Fischl.png" ],
            [ "/char-images/Xiao.png", "/char-images/Jean.png", "/char-images/Amber.png", "/char-images/Kazuha.png" ]
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "party": [
            [ "/char-images/Eula.png", "/char-images/Rosaria.png", "/char-images/Bennett.png", "/char-images/Fischl.png" ],
            [ "/char-images/Xiao.png", "/char-images/Jean.png", "/char-images/Amber.png", "/char-images/Kazuha.png" ]
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    }
]
export default partyData;