const partyData = [   
    {
        "name" : "Eula",
        "party": [
            [ "/char-images/Eula.png", "/char-images/Rosaria.png", "/char-images/Zhongli.png", "/char-images/Raiden.png" ],
            [ "/char-images/Eula.png", "/char-images/Rosaria.png", "/char-images/Bennett.png", "/char-images/Fischl.png" ],
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Hutao",
        "party": [
            [ "/char-images/Hutao.png", "/char-images/Rosaria.png", "/char-images/Xingqiu.png", "/char-images/Zhongli.png" ],
            [ "/char-images/Hutao.png", "/char-images/Mona.png", "/char-images/Sucrose.png", "/char-images/Diona.png" ]
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Mona",
        "party": [
            [ "/char-images/Diluc.png", "/char-images/Mona.png", "/char-images/Ganyu.png", "/char-images/Bennett.png" ],
            [ "/char-images/Klee.png", "/char-images/Mona.png", "/char-images/Xingqiu.png", "/char-images/Bennett.png" ]
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
    {
        "name" : "Albedo",
        "party": [
            [ "/char-images/Itto.png", "/char-images/Albedo.png", "/char-images/Zhongli.png", "/char-images/Gorou.png" ],
            [ "/char-images/Hutao.png", "/char-images/Albedo.png", "/char-images/Xingqiu.png", "/char-images/Zhongli.png" ]
        ],
        "text" : [<>Таким образом реализация <b>намеченных</b> плановых заданий позволяет оценить значение модели развития. Значимость этих проблем настолько очевидна, что укрепление и развитие структуры позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке существенных финансовых и административных условий.</>]
    },
]
export default partyData;